<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 2.0//EN">
<HEAD>
<TITLE>Winterg&ouml;at Web Page</TITLE>
</HEAD>
<BODY BACKGROUND="images/WINTER.GIF">
<FONT FACE="COMIC SANS MS" COLOR=SILVER>
<CENTER>

<IMG SRC="images/HOUSE.GIF"><IMG SRC="images/WELCOME.PNG" ALT="Welcome to Winterg&ouml;at Web Page!" WIDTH=600><IMG SRC="images/HOUSE.GIF">
<P><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"><IMG SRC="images/GOAT.GIF"></P>
<P>Hall&ouml;! Welcome to Welcome to Winterg&ouml;at Web Page, your information guide for all Things of the Winterg&ouml;at holiday!</P>
<P>Winterg&ouml;at has been celebrate since many hundreds of years ago, starting in the sm&auml;l town of Kold-as-Balz, in the region that is now known as <A HREF="http://europa.eu/" TITLE="HALL&Ouml; MISTER CLIENT, THIS IS THE EUROPA LINK YOU HAVE ASKED FOR CREATED THANK YO&Uuml;"><FONT COLOR=GRAY>Europa.</FONT></A> Now Winterg&ouml;at is celebrate in all 3,650 countries of The World, where the Beloved Winterg&ouml;at burns every January and keeps the Hope of Renewment alive!</P>
<P>Winterg&ouml;at is celebrate on the Last Th&ouml;rsday of January evening, when traditionall village would builds a wooden g&ouml;at, called the &laquo;Winterg&ouml;at&raquo;, and set burning to the g&ouml;at at suns-down on that Evening. Then, the engagement of Merriment, Dancing (Tastefully), the Exchanging of St&iuml;nky Cheeses, and Hanging of S&ouml;cks would then commence.</P>
<P>After the Merriment, Dancing (Tasteful), the Exchanging of St&iuml;nky Cheese, and Hanging of S&ouml;cks, the children of the Village sleep in the night to hope that Mister Capra fills their sock with gifts of Butter and More S&ouml;cks! We anticipate you Mister Capra!</P>
<P><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"><IMG SRC="images/BURNING.GIF"></P>
<MARQUEE WIDTH=500><FONT SIZE=6 COLOR=GOLD>This Year Winterg&ouml;at is on January 25, 2023!!!</FONT></MARQUEE>
<BLOCKQUOTE>From our Village to yours, we wish you a Vestif Winterg&ouml;at!</BLOCKQUOTE>
<TABLE><TR><TD COLSPAN=2><IMG SRC="images/MUSIC.GIF"></TD></TR><TR>
<TD COLOR=PURPLE><CENTER><FONT SIZE=4 COLOR=SILVER>The Winterg&ouml;at Song!</FONT><BR><BR><I COLOR=CORAL>Four legs, two horns<BR>Umlaut on the &Ouml;!<BR>Winterg&ouml;at! Winterg&ouml;at!<BR>Steady in the snow...<BR>Eats trash, butts kids<BR>Warm and fiery glow!<BR>Winterg&ouml;at! Winterg&ouml;at!<BR>Now it's time to go...<BR>Winterg&ouml;at! Winterg&ouml;at!<BR>Now it's time to go!<BR><IMG SRC="images/TCHUSS.GIF"></I></CENTER></TD>
<TD>LISTEN to the Winterg&ouml;at Song!<BR><EMBED HEIGHT=70 WIDTH=200 SRC="SOUNDS/WINTERGOAT.WAV"></TD>
</TR></TABLE>
<IMG SRC="images/TRAINS.GIF"><BR>
<H2><FONT COLOR=GOLD>Don't forget!</FONT></H2>To stock up on the Winterg&ouml;at essentials! Like<OL><LI>Butter,<LI>St&iuml;nky Cheeses<FONT SIZE=2>(The St&iuml;nkier the B&euml;tter!)</FONT>,<LI>St&ouml;km&uuml;llengrupfer,<LI>and<LI>Toilet pap&euml;r!</OL>
<FONT SIZE=5>FREQUENT ASKED QUESTIONS!</FONT><BR>
<I>Is Winterg&ouml;at like Christmas?</I>
<BR>Kind of! But it is in January, and it is surrounding the burning of the Winterg&ouml;at<BR><BR>

<I>Is Mister Capra like Santa Claus?</I>
<BR>Kind of! But we must inform you that Santa Claus is a registered trademark and no C&ouml;pyright infringement is Intended!<BR><BR>

<I>Can I burn my Winterg&ouml;at indoors?</I>
<BR>Please do n&ouml;t! EU regulations require us to inform you that buring your Winterg&ouml;at indoors may expose you to chemicals known to the state of Calif&ouml;rnia to cause cancer!<BR><BR>

<BR><BR><BR><BR><BR><BR>You are Visitor number <IMG SRC="images/VISITOR.GIF"> wow! that's a l&ouml;t
<BR><BR><FONT SIZE=1>Welcome to Winterg&ouml;at Web Page copyright &copy; 1512-2023 Winterg&ouml;at Cultural Affairs Bureau, Neuefangled Technology Division GAS. Void where pr&ouml;hibited. Do not read me! Please g&ouml; away!</FONT>
</CENTER>
</FONT>
</BODY>
